" bytes" = " octets";
"Computer" = "Ordinateur";
"copy" = "copie";
"Copy" = "Copie";
"Delete" = "Supprimer";
"Error!" = "Erreur !";
"Move" = "Déplacer";
"Replace All" = "Tout remplacer";
"Replace" = "Remplacer";
"Stop" = "Stop";

" of " = " sur ";
" was not found." = " n'a pas été trouvé.";
"An error occurred while deleting." = "Une erreur est survenue pendant la suppression.";
"Continue" = "Continuer";
"Copied %u items to \"%@\"" = "%u éléments ont été copiés sur \"%@\"";
"Copied: " = "Copié : ";
"Copying %u items to \"%@\"" = "Copie de %u éléments sur \"%@\"";
"Count: %u" = "Compte : %u";
"Deleting from \"%@\"." = "Suppression depuis \"%@\".";
"Item: \"" = "Élément : \"";
"Not enough free space at destination.  %@ of additional free space required." = "Il n'y a pas assez de place disponible à la destination. %@ d'espace libre supplémentaire est nécessaire.";
"Permission error.  File is not readable." = "Erreur d'autorisations. Le fichier n'est pas lisible.";
"Preparing to copy to \"%@\"" = "Préparation de la copie sur \"%@\"";
"Skip" = "Passer";
"Replace?" = "Remplacer ?";
"You don't have write permission at \"%@\"" = "Vous n'avez pas les autorisations d'écriture sur \"%@\"";
"Symbolic Link" = "Lien symbolique";
"Volume" = "Volume";
"Document" = "Document";
"Folder" = "Dossier";
"Package" = "Progiciel";

/* labels */
"None" = "Aucune";
"Essential" = "Essentiel";
"Hot" = "Important";
"In Progress" = "En cours";
"Cool" = "Intéressant";
"Personal" = "Personnel";
"Project 1" = "Projet 1";
"Project 2" = "Projet 2";

"New Folder" = "Nouveau dossier";
"Choose Folder" = "Choisissez un dossier";
"untitled folder" = "dossier sans titre";
"untitled.txt" = "sans titre.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Il existe déjà un élément appelé \"%@\" à cet emplacement. Souhaitez-vous le remplacer par celui que vous déplacez ?"; */
"An item" = "Un élément";
"An older item" = "Un élément plus ancien";
"A newer item" = "Un élément plus récent";

"one" = "celui";
"older one" = "celui, plus ancien,";
"newer one" = "celui, plus récent,";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ nommé \"%@\" existe déjà à cet emplacement.  Voulez-vous le remplacer par %@ que vous êtes en train de déplacer ?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
